Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/kemikala--ja-doapparsekuvdna_id_85643.html.tmx
Source language: sme
Languages: nob

source: Kemikála- ja doapparsekšuvdna
nob: Seksjon for kjemikalier og avfall

source: Doapparunnideapmi ja ođđasitávkkástallan ( bábir , plastihkka , biilabatteriijat , orgánalaš doabbarat jna. )
nob: Arbeid med helse-og miljøfarlige kjemikalier , herunder miljøgifter i produkter , industriutslipp og forurenset grunn / sedimenter .

source: Čorgen boares erenoamášdoappar- ja industriijanuoskkidanváttisvuođain .
nob: Produkt- og industrikontroll .

source: Bargu dearvvašvuohta- ja birasváralaš kemikálaiguin , dán vuolde birasmirkkut .
nob: Avfallsreduksjon og gjenvinning herunder system for innsamling og behandling av avfall og farlig avfall .

source: Biras- ja dearvvašvuođabarggu bálddalastin .
nob: Klagesaker på områdene .

source: Gaskariikkalaš bargu surggiid siskkobealde .
nob: Internasjonalt arbeid innen områdene .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :

source: Čujuhus :
nob: Adresse :
